export const questions = {
  generalInfo: {
    question1: "Та ямар салбарт үйл ажиллагаа явуулах сонирхолтой байгаа вэ?",
    question2:
      "Таны сонирхож байгаа төсөл ( санаа ) нь хувь хүнд чиглэсэн үү эсвэл байгууллагад уу?",
    question3: "Таны төсөл ( санаа ) нь ямар асуудал шийдвэрлэж байна вэ?",
    question4: "Тухайн асуудлыг нь дэлгэрэнгүй тайлбарлана уу?",
    question5: "Та юу хийлгэхийг хүсэж байна вэ?",
  },
  businessAnalyst: {
    question6: "Тухайн системийн эцсийн хэрэглэгч хэн бэ?",
    question7: "Алсын хараа юу вэ?",
    question8: "Хэр хугацаанд хийлгэхийг хүсэж байна вэ?",
  },
  userStories: {
    question9: "Миний төсөлд байх user story-нууд",
  },
};
